[
  {
    "source": "基本面分析方法.docx",
    "section": "📘 基金基本面分析方法详解",
    "content": "在金融投资领域，基本面分析是一种至关重要的方法，它为投资者提供了深入了解资产价值的途径。"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "📘 基金基本面分析方法详解",
    "content": "基本面分析主要侧重于研究影响金融资产价值的各种基本因素。对于股票而言，这些因素包括公司的财务状况、盈利能力、行业竞争力、管理团队素质等；对于债券，则要考察发行主体的信用状况、偿债能力、宏观经济环境对利率的影响等；对于基金，需要关注基金经理的投资策略、基金的投资组合、基金公司的声誉等。"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "每股收益（EPS）反映公司盈利能力的重要指标",
    "content": "市盈率（P/E）和市净率（P/B）用于评估股票的估值水平 通过分析上述指标，可以判断基金所投资公司的财务健康状况和盈利能力"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "最大回撤衡量基金在极端市场条件下的抗风险能力",
    "content": "夏普比率评估基金的风险调整后收益 这些指标有助于投资者了解基金的稳定性和风险水平"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "投资风格了解基金经理是偏好价值投资还是成长投资",
    "content": "过往业绩分析基金经理管理的其他基金的表现 基金经理的能力直接影响基金的投资决策和业绩表现"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "行业选择基金是否集中投资于特定行业",
    "content": "持仓集中度基金是否过于集中于少数股票 了解基金的投资策略有助于判断其风险和收益特性"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "3. 基金公司背景",
    "content": "公司规模与声誉大型、知名的基金公司通常拥有更强的研究和风险控制能力"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "3. 基金公司背景",
    "content": "产品线丰富度多样化的产品线可以满足不同投资者的需求 基金公司的整体实力对基金的长期表现具有重要影响"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "1. 4433法则筛选基金",
    "content": "该法则通过考察基金在不同时间段的业绩排名，筛选出表现稳定的基。"
  },
  {
    "source": "基本面分析方法.docx",
    "section": "2. 使用专业工具",
    "content": "利用专业的基金分析工具，如Morningstar、好买基金等，获取全面的基金数据和分析报。"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "📈 经济周期的四个阶段与投资策略",
    "content": "经济周期通常包括以下四个阶段，每个阶段都有其特定的市场特征和投资机会"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "特征经济增长强劲，通胀上升，央行可能加息",
    "content": "投资策略投资于增长型股票和通胀保护型资产，如房地产和大宗商品"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "特征GDP下降，失业率上升，消费和投资减少",
    "content": "投资策略增加现金持有比例，关注抗周期性行业，如医疗和必需消费品"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "消费者价格指数（CPI）*：监测通胀水。",
    "content": "采购经理人指数（PMI）*：预测制造业和服务业的扩张或收。"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "消费者价格指数（CPI）*：监测通胀水。",
    "content": "股市表现：股市通常领先于经济周期，提前反映经济转折。 通过分析这些指标的变化趋势，投资者可以更准确地判断市场周期的位置，从而调整投资组。"
  },
  {
    "source": "市场周期与投资时期.docx",
    "section": "长期视角：避免短期市场波动影响长期投资策。",
    "content": "例如，在经济复苏初期，投资者可以增加对周期性行业的投资；而在经济衰退时，则应转向防御性资产，以保护本。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "基础知识系列一：什么是基金",
    "content": "证券投资基金(简称基金)，是指通过发售基金份额，把众多投资人的资金集中起来，形成独 立财产，由基金托管人(例如银行)托管，基金管理人管理，以投资组合的方式进行证券投 资的一种利益共享、风险共担的集合投资方式。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "基础知识系列一：什么是基金",
    "content": "根据募集方式的不同，可以分为公开募集基金和非公开募集基金。一般来说，公开募集基金投资起点金额较低(通常为 1000 元)，一般持有的股票在 20 只以上，可以满足中小投资者分散配置多只股票的需要，“不把鸡蛋放在一 个篮子里”。 另外，专业管理是基金投资的重要特色。基金管理人一般拥有大量的专业投资研究人员和强 大的信息网络，能够更好地对证券市场进行全方位的动态跟踪与深入分析。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、什么是封闭式基金和开放式基金？",
    "content": "依据运作方式的不同，可以将基金分为封闭式基金、开放式基金。封闭式基金是指基金份额 总额在基金合同期限内固定不变，基金份额可以在依法设立的证券交易所交易，但基金份额 持有人在封闭期内不得申购赎回的一种基金运作方式。开放式基金是指基金份额不固定，基 金份额可以在基金合同约定的时间和场所进行申购或者赎回的一种基金运作方式。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、什么是股票型基金？",
    "content": "股票型基金是指以股票为主要投资对象的基金，根据中国证监会对基金类别的分类标准，基 金资产 60%以上投资于股票的为股票型基金。由于股票型基金的主要投资对象是股票，因而 股票市场的走势对其收益会有直接的影响，但股票型基金对股票投资进行了一定的分散，基 金持有一家上市公司的股票，通常市值不得超过基金资产净值的 10%，因而风险往往要小于 持有单只股票的风险。对于想要投资多只股票而资金量又不足的投资者来说，股票型基金是 不错的选择。行业和个股配置的差异，将直接导致不同股票型基金的收益不同。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、什么是指数型基金？",
    "content": "指数型基金采用被动式投资，选取某个指数作为模仿对象，按照该指数构成的标准，购买该 指数包含的全部或大部分的证券，目的在于获得与该指数相同的收益水平。在牛市中，投资 股票或主动管理产品常常会出现“赚了指数不赚钱”的情况，投资者没能分享股市上涨带来 的投资收益，而配置指数基金可以避免这种尴尬。另外，投资指数基金另一个好处在于成本 较低。由于指数基金经理用不着积极选股，所以指数基金的管理费用相对较低。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "4、什么是债券型基金？",
    "content": "债券型基金是指主要投资于债券的基金，根据中国证监会对基金类别的分类标准，基金资产 80%以上投资于债券的为债券基金。在国内，债券基金的投资对象主要是国债、金融债和企 业债。通常，债券为投资人提供固定的回报和到期还本，风险低于股票。所以相比较股票基1金，债券基金具有收益相对稳定、风险较低的特点，是低风险承受能力投资者资产配置的避 风港。债券基金风险相对较低，也比较适合用于养老投资。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "5、什么是混合型基金？",
    "content": "混合型基金是同时投资于股票和债券，但投资比例又不符合股票基金或债券基金定义的基金 品种。因此，混合型基金与股票型基金和债券型基金相比，仓位变化更加灵活。一般来说， 混合基金中股票和债券的投资比例会随着市场行情和基金经理对市场看法的变化而发生改 变。因此，一些优秀的混合型基金能够在牛市中取得与股票型基金相当的收益，而在熊市中 又能够通过大幅降低仓位而表现得比股票型基金更加抗跌。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "6、什么是 QDII 基金？",
    "content": "QDII 基金是指在一国境内设立，经该国有关部门批准从事境外证券市场的股票、债券等有价 证券投资的基金。由于境外证券市场和国内证券市场常常在走势上存在较大的差异，因而配 置一定比例的 QDII 基金可以分散风险，在一定程度上规避单一市场的系统性风险。 值得提醒投资者的是，QDII 基金的申购、赎回时间通常较长(赎回款支付一般需一个星期以 上)，对投资者的资金流动性提出了一定要求。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "7、什么是货币市场基金？",
    "content": "货币市场基金仅投资于货币市场工具，主要包括短期(一年以内)的货币工具如国债、商业 票据、银行定期存单、金融债、政府短期债券、企业债券等短期有价证券，具有良好的流动 性。货币基金单位净值一般始终保持在 1 元，超过 1 元的收益会自动转化为基金份额，拥有 多少基金份额即拥有多少资产。另外，货币基金的交易费用低廉，无需申赎费用。 货币市场基金是厌恶风险、对资产流动性和安全性要求较高的投资者进行短期投资的理想工 具，或是暂时存放现金的理想场所，但其长期收益率并不具备明显优势。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "8、什么是发起式基金？",
    "content": "发起式基金指符合证监会规定，由基金管理人、基金管理人股东、基金管理人高级管理人员 或基金经理承诺认购一定金额并持有一定期限的证券投资基金。发起式基金降低了募集成立 的门槛，同时强化了基金退出机制，根据有关法规，发起式基金中基金管理人、管理人股东、 基金管理人高管或基金经理认购基金的金额不少于一千万元人民币，且持有期限不少于三年。 基金合同生效三年后，若基金资产规模低于 2 亿元的，基金合同自动终止并不得通过召开持 有人大会的方式延续。 将基金投资者的利益与基金公司利益进行一定的捆绑是发起式基金最大的特点，在一定程度 上起到督促基金管理人更加积极努力为投资者创造收益的效果。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "9、什么是 ETF？",
    "content": "交易所开放式指数基金(ETF)又被称为交易所交易基金，是在交易所上市交易的、基金份 额可变的一种开放式基金。ETF 一般采用被动式投资策略跟踪某一标的市场指数，因此具有 指数基金的特点。ETF 结合了封闭式基金与开放式基金的运作特点;投资者既可以像封闭式2基金那样在交易所二级市场买卖，又可以像开放式基金那样申购、赎回。不同的是，它的申 购是用一篮子股票换取 ETF 份额，赎回时则是换回一篮子股票而不是现金。这种交易制度使 该类基金存在一级和二级市场之间的套利机制，可有效防止类似封闭式基金的大幅折价。此 外，ETF 还具有交易费用低廉、投资组合透明、实时交易的特点。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "9、什么是 ETF？",
    "content": "2013 年，ETF 成为公募基金的主要创新领域之一，黄金 ETF、债券 ETF 和跨境 ETF 相继获批。 其中，黄金 ETF 是指将绝大部分基金财产投资于上海黄金交易所挂盘交易的黄金品种，紧密 跟踪黄金价格，使用黄金品种组合或基金合同约定的方式进行申购赎回，并在证券交易所上 市交易的开放式基金。债券 ETF 与股票 ETF 类似，采用被动投资方式，对某个债券指数进 行紧密跟踪，并可在交易所上市交易。跨境 ETF 是指依法募集的，投资特定跨境指数所对应 组合证券的开放式基金。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "10、什么是联接基金？",
    "content": "联接基金是指将大部分基金资产(通常在 90%以上)投资于跟踪同一标的指数的 ETF，密切 跟踪标的指数表现，追求跟踪误差最小化的开放式基金。投资者可以通过一级市场申购联接 基金，增加了普通投资者投资 ETF 的渠道。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "11、什么是 LOF 基金？",
    "content": "LOF 基金，也称为“上市型开放式基金”。投资者既可以通过一级市场开放式基金账户申购 与赎回基金份额，也可以在二级市场交易所买卖基金。不过，投资者如果是通过一级市场开 放式基金账户申购的基金份额，想要在二级市场交易所抛出，则须办理转托管手续;同样， 如果是在交易所买进的基金份额，想要在一级市场赎回，也要办理转托管手续。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "12、什么是保本基金？",
    "content": "保本基金是指通过一定的保本投资策略进行运作，同时引入保本保障机制，以保证基金份额 持有人在保本周期到期时，可以获得投资本金保证的基金。保本基金在相关法律文件(如招 募说明书、基金合同)中明确规定相关本金担保条款，投资者在满足一定的持有期限(通常 为 3 年)后可以获得本金保证(通常是指扣除一定交易费用后的本金)。 值得投资者注意的是，如果未到保本期赎回基金，需要承担不保本的风险和较高的赎回费用。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "13、什么是短期理财债券基金？",
    "content": "短期理财债券型基金是指定位于短期理财投资需求，期限在 1 年以内，滚动运作，采用摊余 成本法定价的债券型基金。相比其他类型基金，由于短期理财债券基金多采用持有到期投资 组合策略，在风险控制和管理成本上更低。因此，其费率通常也较普通债券基金、货币基金 更低。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "14、什么是分级基金？",
    "content": "分级基金又叫结构型基金，是通过事先约定基金的风险收益分配，将基金基础份额分为预期 风险收益不同的子份额，并可将其中部分或全部类别份额上市交易的结构化证券投资基金， 其中，分级基金的基础份额称为母基金份额，预期风险和收益较低的子份额称为 A 类份额，3此类份额一般约定年收益率与定存利率挂钩，具有低风险的特征;预期风险、收益较高的子 份额称为 B 类份额，此类份额适合投资理念成熟、风险承受力较高的投资者。 需要注意的是，对于分级基金中上市交易的份额，由于受二级市场供需的影响会出现折溢价 情况，如股票型分级基金的 B 份额在市场预期后市上涨时会受到追捧，其溢价率会上升;对 于有份额折算机制的分级基金，在折算日前后折溢价水平也可能发生较大变化。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、什么是分级基金？",
    "content": "分级基金又叫结构型基金，是通过事先约定基金的风险收益分配，将基金基础份额分为预期 风险收益不同的子份额，并可将其中部分或全部类别份额上市交易的结构化证券投资基金， 其中，分级基金的基础份额称为母基金份额，预期风险和收益较低的子份额称为 A 类份额，3此类份额一般约定年收益率与定存利率挂钩，具有低风险的特征;预期风险、收益较高的子 份额称为 B 类份额，此类份额适合投资理念成熟、风险承受力较高的投资者。 需要注意的是，对于分级基金中上市交易的份额，由于受二级市场供需的影响会出现折溢价 情况，如股票型分级基金的 B 份额在市场预期后市上涨时会受到追捧，其溢价率会上升;对 于有份额折算机制的分级基金，在折算日前后折溢价水平也可能发生较大变化。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、什么是定期折算？",
    "content": "定期折算是指根据基金合同中约定的频率，对某一类或几类份额净值进行重新调整的行为。 分级基金可以约定份额折算，一般来说是将预期风险、收益较低的子份额期末的约定应得收 益(即该子份额参考份额净值超出 1 元部分)， 折算为母基金份额分配给该子份额持有人。 由于每份母基金由两类子份额按固定比例构成，因此，当预期风险、收益较低的子份额进行 定期折算时，母基金也相应进行定期折算。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、什么是不定期折算？",
    "content": "不定期折算也称到点折算，是指分级基金可以设置上阈值或下阈值折算机制，当某类份额参 考净值达到一定阈值时，进行份额折算。一般来说，当预期风险、收益较高的子份额参考净 值或母基金份额净值达到规定阈值时，基金管理人于基金份额折算基准日将各类份额净值调 整为 1 元，各自份额数按相应比例增减。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "4、分级基金的配对转换是什么？",
    "content": "配对转换是指分级基金的母基金份额与两类子份额之间按基金合同约定的转换规则进行转 换的行为，包括份额分拆和份额合并。投资者可以通过办理配对转换而获取符合自身偏好的 一类份额。对于具有配对转换机制的分级基金，份额分拆是指每(M+N)份母基金份额的场 内份额按照配比规则，申请配对转换成 M 份预期风险、收益较低的子份额与 N 份预期风险、 收益较高的子份额的行为;相反，份额合并是指每 M 份预期风险、收益较低的子份额与 N 份预期风险、收益较高的子份额申请配对转换成(M+N)份母基金份额的场内份额的行为。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、什么是 QFII ？",
    "content": "合格境外机构投资者(QFII)是指符合《合格境外机构投资者境内证券投资管理办法》的规 定，经中国证监会批准投资于中国证券市场，并取得国家外汇管理局额度批准的中国境外基 金管理机构、保险公司、证券公司以及其他资产管理机构。在投资过程中，QFII 需要获得国 家外汇管理局批准的投资额度，方可投资中国内地上市的股票及债券，所有境外资金的汇入 汇出都会受到密切监察。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、什么是 RQFII ？",
    "content": "人民币合格境外机构投资者(RQFII)是指符合《人民币合格境外机构投资者境内证券投资 试点办法》的规定，经中国证监会批准，并取得国家外汇管理局额度批准，运用来自境外的 人民币资金进行境内证券投资的境外法人。RQFII 主要包括境内基金管理公司、证券公司、 商业银行、保险公司等香港子公司，或者注册地及主要经营地在香港地区的金融机构，并且4在香港证券监管部门取得资产管理业务资格，已经开展资产管理业务。人民币合格投资者可 以参与新股发行、可转换债券发行、股票增发和配股的申购。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、基金销售机构包括哪些？",
    "content": "基金的销售机构是指依法办理基金份额的认购、申购和赎回的基金管理人以及取得基金销售 业务资格的其他机构，通常包括商业银行、证券公司、证券投资咨询机构、独立基金销售机 构、期货公司、保险机构等。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、基金直销有什么特点？",
    "content": "基金直销是指投资者通过基金公司或基金公司网站进行基金买卖交易的一种方式，申购和赎 回直接在基金公司或基金公司网站进行，而不通过银行或证券公司等销售机构。 基金直销的优势是交易速度更快，到账效率也更高，支持基金转换，节省费用。劣势在于投 资者只能在一家基金公司购买该公司旗下的产品，而不能自由选择其他公司的产品。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、独立基金销售机构？",
    "content": "独立基金销售机构是指独立于基金公司、银行、证券公司等之外的取得合法的开放式基金销 售资格的机构，投资者可以通过独立基金销售机构搭建的平台申购、赎回基金。相对基金公 司、银行、券商等来说，独立基金销售机构对各种基金产品的销售态度更加中立，通常有费 率优惠。这些机构致力于为投资者提供更有价值的投资咨询和丰富的产品选择，在一定程度 上类似于国外的“基金超市”。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、什么是开放式基金份额的转换，有哪些要注意的事项？",
    "content": "开放式基金份额转换是指基金持有人可将其持有的某一只基金份额转换成另一只基金份额 的行为，值得投资者注意的是，转换的两只基金必须都是同一基金管理人管理的、在同一注 册登记机构处注册登记的基金。基金份额的转换常会收取一定的转换费用，但与赎回基金份 额后再进行基金申购相比，基金转换业务的时间成本和交易费用都较低。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、基金定投是什么，跟普通的基金申购相比有什么优势？",
    "content": "基金定投是定期定额投资基金的简称，是一种分散的投资方式，投资金额一般从数百元起步， 比普通基金申购的起点金额低。最初基金定投是指在固定的时间(如每月 10 日)以固定的 金额(如 200 元)投资到指定的开放式基金中，以实现平均成本、分散风险的一种长期投资。 后来逐渐演变出智能定投、定期不定额投资、定额不定期投资等方式。不论定投形式如何变 化，基金定投从本质上来说就是一种分散的长期投资方式。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、基金有哪些费用？",
    "content": "基金运作过程中涉及的费用可以分为两大类:一类是基金销售过程中发生的由基金投资者自 己承担的费用，主要包括认购费、申购费、赎回费及基金转换费，这些费用直接从投资者认 购、申购、赎回或者转换的金额中收取。另一类是基金管理过程中发生的费用，主要包括基 金管理费、基金托管费、信息披露费等，这些费用由基金资产承担。对于不收取申购费(认 购费)、赎回费的货币市场基金等，基金管理人可以依照相关规定从基金财产中计提一定的 销售服务费，专门用于该基金的销售和对基金持有人的服务。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、前端收费是什么，适合哪类投资者？",
    "content": "基金的前端收费是指在申购(认购)基金份额时就支付申购(认购)费用的付费模式，投资 人根据其申购(认购)金额的数额适用不同的前端收费标准。 对于持有期限较短的投资者来说，在进行基金申购时宜选择前端收费，因为后端收费会对短 期持有行为进行一定的费率惩罚。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、后端收费是什么，适合哪类投资者？",
    "content": "基金的后端收费是指在申购(认购)基金份额时不收费，在赎回基金份额时才支付申购(认 购)费用的收费模式。后端收费收取的申购费用与基金投资者持有基金的时间长短有关，持 有期越长则后端申购费用越少，通常基金持有人持有基金超过 5 年后，后端收费不再收取申 购费，而持有时间越短，选择后端收费的持有人在赎回基金时需要缴纳的费用则越高。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "4、赎回费为什么有高有低？",
    "content": "基金的赎回费是开放式基金投资者在赎回基金时缴纳的费用，赎回费的高低往往与基金的类 型以及持有期限的长短有关:一般来说，股票型基金的赎回费用最高(通常在 0.5%左右)， 货币市场基金无需赎回费;基金持有时间越长，赎回费一般越低。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "5、什么是基金管理费？",
    "content": "基金管理费是指基金管理人管理基金资产而向基金收取的费用。基金管理费通常按照一定的 比例，按日计提、按月支付。大多数基金的基金管理费率为固定费率，费率水平主要与基金 的类型有关，通常股票型基金的管理费最高，货币市场基金或短期理财债券基金最低，主动 管理型基金的管理费高于被动管理型基金的管理费。2013 年开始，我国市场上也出现了与基 金业绩挂钩的浮动管理费基金。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "6、什么是基金托管费？",
    "content": "基金托管费是指基金托管人为基金提供托管服务而向基金收取的费用。与基金管理费类似， 基金托管费通常按照一定的比例，按日计提、按月支付，其费率高低也主要与基金的类型有 关，通常股票型基金的托管费最高，货币市场基金或短期理财债券基金最低，主动管理型基 金的托管费高于被动管理型基金的托管费。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "7、什么是销售服务费？",
    "content": "基金的销售服务费是指从基金资产中计提的用于基金销售和服务持有人的费用。目前，我国 货币市场基金和一些债券基金收取销售服务费。收取销售服务费的基金通常不收申购费。一 般来说，货币基金，债券基金的 C 份额就是不收取申购费但收取销售服务费。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "8、基金的税收有哪些，税率是多少？",
    "content": "基金的税收主要包括营业税、印花税和所得税。目前，对基金管理人运用基金买卖股票、债 券的差价收入，免征营业税。基金卖出股票是按照 1‰的税率征收证券(股票)交易印花税， 而对买入交易不再征收印花税。对基金从证券市场中取得的收入，包括买卖股票、债券的差 价收入，股权的股息、红利收入，债券的利息收入及其他收入，暂不征收企业所得税;对基 金取得的股利收入、债券的利息收入、储蓄存款利息收入，由上市公司、发行债券的企业和 银行在向基金支付上述收入时代扣代缴 20%的个人所得税。此外，对基金从上市公司分配取 得的股息红利所得，扣缴义务人在代扣代缴个人所得税时按 50%计算应纳税所得额。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "9、基金年度报告有哪些内容？",
    "content": "基金年度报告是指，在会计年度结束后 90 天内公告的反映基金全年的运作及业绩情况的报 告。除中期报告应披露的内容外，年度报告还必须披露基金过去三年的利润分配情况、托管 人报告、审计报告等内容。 基金投资者可以通过基金年度报告，对基金进行最全面的检视，从行业持仓和个股配置，以 及基金管理人和基金托管人的基本状况和管理人对未来市场的看法，到分红制度等，可以作 为基金投资者是否进行交易操作的重要参考。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、什么是基金的建仓期，一般要多久？",
    "content": "基金建仓期是指基金合同生效后，基金管理人使基金的投资组合比例符合基金合同的有关约 定所需要的时间段。基金的建仓期通常不超过 6 个月，具体建仓的时机和时长由基金管理人 综合考虑后确定。弱市中处于建仓期的基金由于尚未完成全部的建仓，通常表现的更抗跌， 投资者不可以此作为投资新基金的理由。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、基金为什么要暂停申购？",
    "content": "基金暂停申购是指基金管理公司根据相关规定，在基金开放日期间，暂时停止办理投资者的 申购申请的一种限制措施。基金管理人在某些特定情况下可能发布基金暂停申购的提示，例 如，节假日前货币市场基金常常会提前暂停大额申购，为了防止短期资金进入套利而摊薄原 持有人利益;又如，一些基金规模过于庞大，管理人考虑到因此造成的管理难度加大会影响 业绩，从而选择暂停申购。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、基金的利润分配政策有哪些？",
    "content": "基金的利润分配政策包括不分红、到点分红和定期分红三种。不分红是指基金不进行收益分 配，将可分配利润列入本金进行再投资，体现为基金份额净值的增加，这种情况下，基金份 额持有人可通过赎回基金份额的方式实现基金投资收益。到点分红是指当基金满足基金合同 约定的收益分配条件时则进行收益分配的基金收益分配政策，例如每份基金份额的可供分配 利润大于一定金额，基金份额净值增长率超过某一指标或一定比率，基金份额净值超过一定 金额等。定期分红是指基金在基金合同约定时点进行收益分配的基金收益分配政策，如果满 足收益分配条件，则进行收益分配，例如每半年末、每季度末或每月末等。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、封闭式基金的利润分配原则是什么？",
    "content": "封闭式基金的利润分配每年不得少于一次，封闭式基金利润分配比例不得低于基金年度可供 分配利润的 90%。封闭式基金当年利润应先弥补上一年度亏损，然后才可进行当年分配。封 闭式基金一般采用现金方式分红。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、开放式基金的利润分配原则是什么？",
    "content": "我国开放式基金按规定需在基金合同中约定每年利润分配的最多次数和基金利润分配的最 低比例。利润分配比例一般以期末可供分配利润为基准计算。开放式基金的分红方式包括现 金分红和分红再投资转换为基金份额两种方式。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "4、货币基金利润分配原则是什么？",
    "content": "对于每日按照面值进行报价的货币市场基金，可以在基金合同中将收益分配的方式约定为红 利再投资，并应当每日进行收益分配。当日申购的基金份额自下一个工作日起享有基金的分 配权益;当日赎回的基金份额自下一个工作日起不享有基金的分配权益。因此，周五申购的 货币市场基金并不参与周末的分红，周五赎回的货币市场基金仍可享受到周末的分红。货币 市场基金采取“每日计算收益、按月结转份额”的方式对投资者分配收益，通常用“万份收 益”、“七日年化收益率”来衡量货币基金利润分配的多少。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、基金跨系统转托管是什么？",
    "content": "基金跨系统转托管是指是指基金份额持有人将持有的基金份额在基金注册登记系统和证券 登记结算系统之间进行转登记的行为。投资者可以通过办理跨系统转托管从而实现在一二级 市场跨系统交易，进而达到套现的目的。 值得提醒投资者的是，由于跨系统转托管的办理并不能实时完成，市场往往又千变万化，因 而这种套利模式的风险很高。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、基金的信息披露主要包括哪些内容，有什么作用？",
    "content": "基金信息披露是指基金市场上的有关当事人在基金募集、上市交易、投资运作等一系列环节 中，依照法律法规规定向社会公众进行的信息披露。透明度较高是基金的一个突出特点，这 主要得益于基金的强制信息披露制度。强制信息披露制度可以有效防止利益冲突与利益输送， 有利于投资者利益的保护。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "3、披露基金募集信息主要有哪些文件？",
    "content": "披露基金募集信息的文件主要有基金合同、托管协议、招募说明书、基金份额发售公告和基 金合同生效公告等。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "4、披露基金运作信息主要有哪些文件？",
    "content": "披露基金运作信息主要有净值公告、定期报告(包括季度报告、半年度报告和年度报告)以 及上市交易公告书等文件。其中，上市交易公告书是指获准在证券交易所上市交易的基金， 在其上市交易的三个工作日前由基金管理人编制并披露基金相关信息的公告。披露基金上市 交易公告书的基金品种主要有封闭式基金、上市开放式基金(LOF)和交易型开放式指数基 金(ETF)等。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "5、基金临时信息披露主要有哪些文件？",
    "content": "披露基金临时信息主要为临时报告和澄清公告。基金临时报告的事件包括基金份额持有人大 会的召开，提前终止基金合同，延长基金合同期限，转换基金运作方式，更换基金管理人或 托管人，基金管理人的董事长、总经理及其他高级管理人员、基金经理和基金托管人的基金 托管部门负责人发生变动、涉及基金管理人、基金财产、基金托管业务的诉讼，基金份额计 价错误金额达基金份额净值的 0.5%，开放式基金发生巨额赎回并延期支付，基金改按估值 技术等方法对长期停牌股票进行估值等等。在基金合同期限内，在任何公共媒体中出现或者9是在市场上流传的信息可能对基金份额价格或者基金投资者的申购、赎回行为产生误导性影 响的，相关信息披露义务人知悉后，应当立即对该消息进行公开澄清。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "1、基金的绩效如何衡量，有哪些常用的衡量收益的指标？",
    "content": "有效衡量基金的绩效，需要综合考虑基金的投资目标、风险水平、比较基准、时期选择以及 基金组合的稳定性等因素。常用的衡量收益的指标，主要有净值增长率、年化收益率、七日 年化收益率、日万份净收益、风险调整后收益等指标，其中，七日年化收益率和日万份净收 益等指标用来衡量货币基金的收益。衡量风险调整收益的指标常用夏普指数、Stutzer 指数。 夏普指数是指在某个期间内投资组合的收益率超过无风险利率部分与该投资组合收益率的 标准差之比，夏普指数以标准差作为基金风险的度量，给出了基金份额标准差的超额收益率。 夏普指数越大，绩效越好。Stutzer 指数是对夏普指数的修正指标。"
  },
  {
    "source": "投资基础知识入门.docx",
    "section": "2、基金评价主要包括哪些内容，主要有哪些评价机构？",
    "content": "基金评价就是通过一些定量指标或定性指标，对基金的风险、收益、风格、成本、业绩来源 以及基金管理人的投资能力进行分析与评判，其目的在于帮助投资者更好地了解投资对象的 风险收益特征、业绩表现，方便投资者比较与选择基金。投资者可以在报纸、网络中获取不 同基金评价机构发布的基金评价结果。目前基金的评价机构主要有晨星、天相、银河证券、 上海证券、海通证券、招商证券、济安金信 7 家基金评级机构，以及中国证券报、上海证券 报、证券时报 3 家基金评奖机构。"
  },
  {
    "source": "投资心理学.docx",
    "section": "1. 什么是投资心理学？",
    "content": "投资心理学研究投资者在决策过程中的心理活动和行为模式，揭示情绪、认知偏差等因素如何影响投资决策"
  },
  {
    "source": "投资心理学.docx",
    "section": "2. 行为金融学的兴起",
    "content": "行为金融学是金融学与心理学的交叉学科，挑战传统金融理论中的“理性人”假设，强调投资者的非理性行为对市场的影响"
  },
  {
    "source": "投资心理学.docx",
    "section": "2. 损失厌恶",
    "content": "人们对损失的痛苦感受通常强于同等收益带来的快乐，导致不愿止损或过早止。"
  },
  {
    "source": "投资心理学.docx",
    "section": "4. 羊群效应",
    "content": "在不确定性高的市场中，投资者倾向于跟随他人行为，可能导致市场泡沫或恐。"
  },
  {
    "source": "投资心理学.docx",
    "section": "2. 多元化投",
    "content": "通过资产配置分散风险，减少单一资产波动对整体投资组合的响。"
  },
  {
    "source": "投资心理学.docx",
    "section": "《行为金融与投资心理学》",
    "content": "《行为金融与投资心理学》是美国著名行为金融学家约翰·诺夫辛格教授所著，本书全面地介绍了投资心理方面的最新研究成果，是行为金融领域的权威著作。以下是对这本书知识点的总结。"
  },
  {
    "source": "投资心理学.docx",
    "section": "投资者依据S型价值函数评估潜在收益。",
    "content": "该曲线有三个特征:第一，收益是凹函数，当投资者获得500元收益时，他们会感觉良好，如果能赚到1000元，他们感觉会更好，但是并不比获得500元的感觉好一倍。第二，亏损是凸函数，当投资者出现亏损500元时，他们会感觉不适，当他们亏损1000元时，两倍的亏损不止让他们觉得比原先糟糕一倍。第三，损失函数要比收益函数形态更陡峭。"
  },
  {
    "source": "投资心理学.docx",
    "section": "2.心理偏差对财富的影响",
    "content": "投资者在预测未来结果的过程中过于重视他们所观察到的少数现象。比方说，当抛出硬币的时候出现连续三次正面的结果，从长期看抛出正反面的次数应该是一样的，在看到连续三次正面这样不均衡的结果时，会让人觉得下一次出现反面的机会更大。因为我们了解正反面出现的概率都是50%，所以我们倾向于认为一个面出现过多的情况会得到纠正。这就是著名的“赌徒谬误”。"
  },
  {
    "source": "投资心理学.docx",
    "section": "2.心理偏差对财富的影响",
    "content": "另一个例子，买彩票时每个号码的命中概率是相同的，所以每个号码命中的次数也应该是一样的，人们会尽量避免选择最近才中过的号码。因为人们觉得这些号码不太可能很快再次中奖，这种心理谬误让人们选号时产生了行为偏差。假设除你之外的人都避开了最近的中奖号码，你反其道而行之，由于奖金要在所有中奖者之间平分，如果你中了你是唯一的中奖者可以获得全部奖金，如果你没有中奖，其他很多人可能只会平分到一小部分奖金。但是，所有人的中奖概率还是相同的。"
  },
  {
    "source": "投资心理学.docx",
    "section": "2.心理偏差对财富的影响",
    "content": "所以，这就是为什么你即使十次中赢5次输5次，最后还是亏损的原因之一。"
  },
  {
    "source": "投资心理学.docx",
    "section": "2.心理偏差对财富的影响",
    "content": "当人们确信自己了解结果的分布规律时，他们预言与异常结果相反的情况将会出现；相反，如果他们不了解分布规律的话，会认为异常结果将连续出现。这就是为什么投资者往往会追捧上一年收益率较高的共同基金。"
  },
  {
    "source": "投资心理学.docx",
    "section": "3.过度自信会影响投资决策",
    "content": "过度自信会导致人们高估自己的知识水平，低估风险并夸大自己掌控事件的能力。表现在错误估计和自负两个方面。前一个指的是人们对某事的概率分布范围估计的太窄小，后者是说人们对自己抱有不现实的良好判断。"
  },
  {
    "source": "投资心理学.docx",
    "section": "3.过度自信会影响投资决策",
    "content": "过度自信导致投资者对信息的准确性产生误解，以及高估自己的分析能力。这种心理偏差让人们认为成功源于自己能力超群，而将失败归咎于运气不佳。"
  },
  {
    "source": "投资心理学.docx",
    "section": "3.过度自信会影响投资决策",
    "content": "过度自信会造成投资者做出诸如过度交易、冒险交易的错误决策，并最终导致投资组合受损。因为他们对自己观点的过度自信，所以会盲目的增加交易量。"
  },
  {
    "source": "投资心理学.docx",
    "section": "4.过度自信的交易",
    "content": "男性往往比女性表现得更过度自信，一般而言，男性比女性更相信自己的投资决策能力，交易也更加频繁。金融学家拉德·巴伯和特伦斯·奥丁调查了1991-1997年的近38000个散户的交易行为，单身男性年周转率85%，即一年中有85%的股票被卖出而买入其他股票，已婚男性的交易周转率为73%，而单身女性和已婚女性的年周转率分别为53%和51%。"
  },
  {
    "source": "投资心理学.docx",
    "section": "4.过度自信的交易",
    "content": "在另一项对周转率和投资组合收益率之间的关系的研究中，平均年周转率在250%的抽样人群要比平均年周转率为2.4%的抽样人群年收益率低7个百分点，如果两组人在5年中分别投资10000元，收益差距将超过5000元。所以，就财富积累的角度来说，建立在过度自信上的交易是危险的。"
  },
  {
    "source": "投资心理学.docx",
    "section": "4.过度自信的交易",
    "content": "过度交易不仅仅产生高交易佣金，而且更容易让投资者买错股票，使其卖出表现较好的股票而买入表现较差的股票。"
  },
  {
    "source": "投资心理学.docx",
    "section": "5.知识错觉",
    "content": "许多个人投资者意识到自己解读投资信息的能力有限，因此求助于互联网。投资者可以从网上获得分析师的推荐建议、定制专家服务、加入炒股群、关注公众号，或者从聊天室和帖吧了解别人的观点。然而，这些投资者必须慎重判断聊天群里说的话，并非所有的推荐都真的出自专家之口。大多数被推荐的股票，要么是最近表现特别好的，要么是最近表现特别糟的。上个月表现特别好的股票被推荐买入，但在接下来的那个月里，这些股票通常跑输市场19%以上。"
  },
  {
    "source": "投资心理学.docx",
    "section": "5.知识错觉",
    "content": "笔者提醒，现在的许多公众号荐股，大家一定要有鉴别能力，许多开办公众号的游资互相推荐，为的无非是增大小散投资者的受众量，受众量越大，将来接盘的人也就越多。你即使跟着他赢了9次，只输1次足以让你的盈利荡然无存。"
  },
  {
    "source": "投资心理学.docx",
    "section": "6.控制错觉",
    "content": "人们常常相信自己对一些不可控事件的后果具有影响力。产生这种错觉的主要因素包括:选择、结果序列、任务熟悉程度、信息以及积极参与。"
  },
  {
    "source": "投资心理学.docx",
    "section": "6.控制错觉",
    "content": "由于控制错觉的存在，投资者在上网交易之前的优异表现会强化过度自信心理，而网上交易的环境进一步加剧了过度自信，包括过度交易，最终导致投资收益的减少。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "🧠投资者常见的心理偏差",
    "content": "投资者在实际操作中往往并非完全理性，而是受到多种心理偏差的影响。这些偏差不仅影响判断的准确性，还可能导致错误的投资决策。以下是常见的几种心理陷阱及其成因与表现："
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "1. 损失厌恶（Loss Aversion）",
    "content": "定义：人们对损失的敏感度通常大于对同等收益的喜悦，心理学家卡尼曼和特沃斯基的研究表明：一次损失带来的痛苦约是相同金额获利所带来快感的两倍。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "1. 损失厌恶（Loss Aversion）",
    "content": "表现：不愿止损、死守亏损的资产；害怕卖出后上涨，拖延卖出决策。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "1. 损失厌恶（Loss Aversion）",
    "content": "危害：长期持有亏损资产拖累整体投资回报，错失更优质的投资机会。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "2. 从众心理（Herding Behavior）",
    "content": "定义：在面对不确定信息时，投资者倾向于模仿他人的行为，尤其是在看到多数人都在买入或卖出某资产时。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "2. 从众心理（Herding Behavior）",
    "content": "表现：追涨杀跌、盲目跟风热点基金或板块、未做独立分析就下决策。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "2. 从众心理（Herding Behavior）",
    "content": "危害：可能陷入市场泡沫或跟随恐慌性抛售，导致高买低卖、频繁亏损。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "3. 过度自信（Overconfidence Bias）",
    "content": "定义：投资者往往高估自己判断市场的能力，尤其是在短期内获得收益时。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "表现：频繁交易、自信满满地预测行情、忽视风险提示。",
    "content": "危害：高频操作导致交易成本增加、忽略市场波动和黑天鹅事件带来的系统风险。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "4. 锚定效应（Anchoring）",
    "content": "定义：个体在做出决策时，会受到最先获取的信息（“锚”）的过度影响，哪怕这信息并不完全相关。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "4. 锚定效应（Anchoring）",
    "content": "表现：只依据历史高点或买入价格判断价值；将某基金过去某年业绩视为未来表现的依据。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "5. 确认偏误（Confirmation Bias）",
    "content": "定义：倾向于寻找或解释信息以支持自己原有观点，忽视与其相反的证据。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "🛠投资心理学的实用对策与行为调节",
    "content": "理解心理偏差后，关键在于如何在实际投资中运用策略进行自我调节，从而提高投资效率、优化决策质量。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "1. 制定清晰的投资计划",
    "content": "目标设定：明确自己的投资目的（如退休规划、子女教育、购房首付等）。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "策略框架：设定资产配置比例、入场/止盈/止损规则。",
    "content": "周期计划：按月或季度制定定投计划和回顾调整机制，减少临场应变时的情绪干扰。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "策略框架：设定资产配置比例、入场/止盈/止损规则。",
    "content": "制定计划的核心，是将“原则”固化在制度中，从而避免情绪主导投资决策。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "记录内容：每次买入/卖出背后的理由、市场判断、心理状态。",
    "content": "回顾反思：定期检视投资决策的成效，识别自身的心理误区（如是否总在高点追涨）。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "记录内容：每次买入/卖出背后的理由、市场判断、心理状态。",
    "content": "成长路径：通过长期记录，掌握自己在市场情绪周期中的行为模式，逐步建立更稳健的交易风格。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "“涨幅大时冷静评估是否存在泡沫”。",
    "content": "心理建设：提醒自己“别人恐惧时贪婪，别人贪婪时谨慎”是长期投资制胜之道。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "4. 量化情绪指标辅助判断",
    "content": "使用工具：可关注CNN恐惧与贪婪指数、VIX波动率指数、基金仓位调查报告等。"
  },
  {
    "source": "投资者常见心理陷阱.docx",
    "section": "4. 量化情绪指标辅助判断",
    "content": "意义：客观数据可帮助投资者识别当前市场是否进入情绪极端状态，减少盲目操作。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "有关基金的法律法规",
    "content": "2003年10月28日第十届全国人民代表大会常务委员会第五次会议通过2012年12月28日第十一届全国人民代表大会常务委员会第三十次会议修订）"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第一条 为了规范证券投资基金活动，保护投资人及相关当事人的合法权益，促进证券投资基金和资本市场的健康发展，制定本法。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第二条 在中华人民共和国境内，公开或者非公开募集资金设立证券投资基金（以下简称基金），由基金管理人管理，基金托管人托管，为基金份额持有人的利益，进行证券投资活动，适用本法；本法未规定的，适用《中华人民共和国信托法》、《中华人民共和国证券法》和其他有关法律、行政法规的规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第三条 基金管理人、基金托管人和基金份额持有人的权利、义务，依照本法在基金合同中约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "基金管理人、基金托管人依照本法和基金合同的约定，履行受托职责。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "通过公开募集方式设立的基金（以下简称公开募集基金）的基金份额持有人按其所持基金份额享受收益和承担风险，通过非公开募集方式设立的基金（以下简称非公开募集基金）的收益分配和风险承担由基金合同约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第四条 从事证券投资基金活动，应当遵循自愿、公平、诚实信用的原则，不得损害国家利益和社会公共利益。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第五条 基金财产的债务由基金财产本身承担，基金份额持有人以其出资为限对基金财产的债务承担责任。但基金合同依照本法另有约定的，从其约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "基金财产独立于基金管理人、基金托管人的固有财产。基金管理人、基金托管人不得将基金财产归入其固有财产。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "基金管理人、基金托管人因基金财产的管理、运用或者其他情形而取得的财产和收益，归入基金财产。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "基金管理人、基金托管人因依法解散、被依法撤销或者被依法宣告破产等原因进行清算的，基金财产不属于其清算财产。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一章 总 则",
    "content": "第六条 基金财产的债权，不得与基金管理人、基金托管人固有财产的债务相抵销；不同基金财产的债权债务，不得相互抵销。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "第八条 基金财产投资的相关税收，由基金份额持有人承担，基金管理人或者其他扣缴义务人按照国家有关税收征收的规定代扣代缴。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "第九条 基金管理人、基金托管人管理、运用基金财产，基金服务机构从事基金服务活动，应当恪尽职守，履行诚实信用、谨慎勤勉的义务。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "基金管理人运用基金财产进行证券投资，应当遵守审慎经营规则，制定科学合理的投资策略和风险管理制度，有效防范和控制风险。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "基金从业人员应当具备基金从业资格，遵守法律、行政法规，恪守职业道德和行为规范。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "第十条 基金管理人、基金托管人和基金服务机构，应当依照本法成立证券投资基金行业协会（以下简称基金行业协会），进行行业自律，协调行业关系，提供行业服务，促进行业发展。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七条 非因基金财产本身承担的债务，不得对基金财产强制执行。",
    "content": "第十一条 国务院证券监督管理机构依法对证券投资基金活动实施监督管理；其派出机构依照授权履行职责。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十二条 基金管理人由依法设立的公司或者合伙企业担任。",
    "content": "公开募集基金的基金管理人，由基金管理公司或者经国务院证券监督管理机构按照规定核准的其他机构担任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十二条 基金管理人由依法设立的公司或者合伙企业担任。",
    "content": "第十三条 设立管理公开募集基金的基金管理公司，应当具备下列条件，并经国务院证券监督管理机构批准："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）注册资本不低于一亿元人民币，且必须为实缴货币资本；",
    "content": "（三）主要股东应当具有经营金融业务或者管理金融机构的良好业绩、良好的财务状况和社会信誉，资产规模达到国务院规定的标准，最近三年没有违法记录；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "（六）有符合要求的营业场所、安全防范设施和与基金管理业务有关的其他设施；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "（七）有良好的内部治理结构、完善的内部稽核监控制度、风险控制制度；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "（八）法律、行政法规规定的和经国务院批准的国务院证券监督管理机构规定的其他条件。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "第十四条 国务院证券监督管理机构应当自受理基金管理公司设立申请之日起六个月内依照本法第十三条规定的条件和审慎监管原则进行审查，作出批准或者不予批准的决定，并通知申请人；不予批准的，应当说明理由。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "基金管理公司变更持有百分之五以上股权的股东，变更公司的实际控制人，或者变更其他重大事项，应当报经国务院证券监督管理机构批准。国务院证券监督管理机构应当自受理申请之日起六十日内作出批准或者不予批准的决定，并通知申请人；不予批准的，应当说明理由。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "第十五条 有下列情形之一的，不得担任公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "（一）因犯有贪污贿赂、渎职、侵犯财产罪或者破坏社会主义市场经济秩序罪，被判处刑罚的；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）董事、监事、高级管理人员具备相应的任职条件；",
    "content": "（二）对所任职的公司、企业因经营不善破产清算或者因违法被吊销营业执照负有个人责任的董事、监事、厂长、高级管理人员，自该公司、企业破产清算终结或者被吊销营业执照之日起未逾五年的；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）个人所负债务数额较大，到期未清偿的；",
    "content": "（四）因违法行为被开除的基金管理人、基金托管人、证券交易所、证券公司、证券登记结算机构、期货交易所、期货公司及其他机构的从业人员和国家机关工作人员；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）个人所负债务数额较大，到期未清偿的；",
    "content": "（五）因违法行为被吊销执业证书或者被取消资格的律师、注册会计师和资产评估机构、验证机构的从业人员、投资咨询从业人员；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（六）法律、行政法规规定不得从事基金业务的其他人员。",
    "content": "第十六条 公开募集基金的基金管理人的董事、监事和高级管理人员，应当熟悉证券投资方面的法律、行政法规，具有三年以上与其所任职务相关的工作经历；高级管理人员还应当具备基金从业资格。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（六）法律、行政法规规定不得从事基金业务的其他人员。",
    "content": "第十七条 公开募集基金的基金管理人的法定代表人、经营管理主要负责人和从事合规监管的负责人的选任或者改任，应当报经国务院证券监督管理机构依照本法和其他有关法律、行政法规规定的任职条件进行审核。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（六）法律、行政法规规定不得从事基金业务的其他人员。",
    "content": "第十八条 公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员，其本人、配偶、利害关系人进行证券投资，应当事先向基金管理人申报，并不得与基金份额持有人发生利益冲突。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（六）法律、行政法规规定不得从事基金业务的其他人员。",
    "content": "公开募集基金的基金管理人应当建立前款规定人员进行证券投资的申报、登记、审查、处置等管理制度，并报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（六）法律、行政法规规定不得从事基金业务的其他人员。",
    "content": "第十九条 公开募集基金的基金管理人的董事、监事、高级管理人员和其他从业人员，不得担任基金托管人或者其他基金管理人的任何职务，不得从事损害基金财产和基金份额持有人利益的证券交易及其他活动。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）办理基金备案手续；",
    "content": "（三）对所管理的不同基金财产分别管理、分别记账，进行证券投资；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）办理基金备案手续；",
    "content": "（四）按照基金合同的约定确定基金收益分配方案，及时向基金份额持有人分配收益；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（九）按照规定召集基金份额持有人大会；",
    "content": "（十）保存基金财产管理业务活动的记录、账册、报表和其他相关资料；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（九）按照规定召集基金份额持有人大会；",
    "content": "（十一）以基金管理人名义，代表基金份额持有人利益行使诉讼权利或者实施其他法律行为；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十二）国务院证券监督管理机构规定的其他职责。",
    "content": "第二十一条 公开募集基金的基金管理人及其董事、监事、高级管理人员和其他从业人员不得有下列行为："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）不公平地对待其管理的不同基金财产；",
    "content": "（三）利用基金财产或者职务之便为基金份额持有人以外的人牟取利益；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）侵占、挪用基金财产；",
    "content": "（六）泄露因职务便利获取的未公开信息、利用该信息从事或者明示、暗示他人从事相关的交易活动；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "（八）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "第二十二条 公开募集基金的基金管理人应当建立良好的内部治理结构，明确股东会、董事会、监事会和高级管理人员的职责权限，确保基金管理人独立运作。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "公开募集基金的基金管理人可以实行专业人士持股计划，建立长效激励约束机制。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "公开募集基金的基金管理人的股东、董事、监事和高级管理人员在行使权利或者履行职责时，应当遵循基金份额持有人利益优先的原则。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "第二十三条 公开募集基金的基金管理人应当从管理基金的报酬中计提风险准备金。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "公开募集基金的基金管理人因违法违规、违反基金合同等原因给基金财产或者基金份额持有人合法权益造成损失，应当承担赔偿责任的，可以优先使用风险准备金予以赔偿。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）玩忽职守，不按照规定履行职责；",
    "content": "第二十四条 公开募集基金的基金管理人的股东、实际控制人应当按照国务院证券监督管理机构的规定及时履行重大事项报告义务，并不得有下列行为："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）虚假出资或者抽逃出资；",
    "content": "（二）未依法经股东会或者董事会决议擅自干预基金管理人的基金经营活动；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）虚假出资或者抽逃出资；",
    "content": "（三）要求基金管理人利用基金财产为自己或者他人牟取利益，损害基金份额持有人利益；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）国务院证券监督管理机构规定禁止的其他行为。",
    "content": "公开募集基金的基金管理人的股东、实际控制人有前款行为或者股东不再符合法定条件的，国务院证券监督管理机构应当责令其限期改正，并可视情节责令其转让所持有或者控制的基金管理人的股权。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）国务院证券监督管理机构规定禁止的其他行为。",
    "content": "在前款规定的股东、实际控制人按照要求改正违法行为、转让所持有或者控制的基金管理人的股权前，国务院证券监督管理机构可以限制有关股东行使股东权利。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）国务院证券监督管理机构规定禁止的其他行为。",
    "content": "第二十五条 公开募集基金的基金管理人违法违规，或者其内部治理结构、稽核监控和风险控制管理不符合规定的，国务院证券监督管理机构应当责令其限期改正；逾期未改正，或者其行为严重危及该基金管理人的稳健运行、损害基金份额持有人合法权益的，国务院证券监督管理机构可以区别情形，对其采取下列措施："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）限制业务活动，责令暂停部分或者全部业务；",
    "content": "（二）限制分配红利，限制向董事、监事、高级管理人员支付报酬、提供福利；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）责令有关股东转让股权或者限制有关股东行使股东权利。",
    "content": "公开募集基金的基金管理人整改后，应当向国务院证券监督管理机构提交报告。国务院证券监督管理机构经验收，符合有关要求的，应当自验收完毕之日起三日内解除对其采取的有关措施。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）责令有关股东转让股权或者限制有关股东行使股东权利。",
    "content": "第二十六条 公开募集基金的基金管理人的董事、监事、高级管理人员未能勤勉尽责，致使基金管理人存在重大违法违规行为或者重大风险的，国务院证券监督管理机构可以责令更换。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）责令有关股东转让股权或者限制有关股东行使股东权利。",
    "content": "第二十七条 公开募集基金的基金管理人违法经营或者出现重大风险，严重危害证券市场秩序、损害基金份额持有人利益的，国务院证券监督管理机构可以对该基金管理人采取责令停业整顿、指定其他机构托管、接管、取消基金管理资格或者撤销等监管措施。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）责令有关股东转让股权或者限制有关股东行使股东权利。",
    "content": "第二十八条 在公开募集基金的基金管理人被责令停业整顿、被依法指定托管、接管或者清算期间，或者出现重大风险时，经国务院证券监督管理机构批准，可以对该基金管理人直接负责的董事、监事、高级管理人员和其他直接责任人员采取下列措施："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）通知出境管理机关依法阻止其出境；",
    "content": "（二）申请司法机关禁止其转移、转让或者以其他方式处分财产，或者在财产上设定其他权利。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）通知出境管理机关依法阻止其出境；",
    "content": "第二十九条 有下列情形之一的，公开募集基金的基金管理人职责终止："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第三十条 公开募集基金的基金管理人职责终止的，基金份额持有人大会应当在六个月内选任新基金管理人；新基金管理人产生前，由国务院证券监督管理机构指定临时基金管理人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "公开募集基金的基金管理人职责终止的，应当妥善保管基金管理业务资料，及时办理基金管理业务的移交手续，新基金管理人或者临时基金管理人应当及时接收。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第三十一条 公开募集基金的基金管理人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第三十二条 对非公开募集基金的基金管理人进行规范的具体办法，由国务院金融监督管理机构依照本章的原则制定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第三章 基金托管人",
    "content": "第三十三条 基金托管人由依法设立的商业银行或者其他金融机构担任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第三章 基金托管人",
    "content": "商业银行担任基金托管人的，由国务院证券监督管理机构会同国务院银行业监督管理机构核准；其他金融机构担任基金托管人的，由国务院证券监督管理机构核准。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）有安全高效的清算、交割系统；",
    "content": "（六）有符合要求的营业场所、安全防范设施和与基金托管业务有关的其他设施；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）有完善的内部稽核监控制度和风险控制制度；",
    "content": "（八）法律、行政法规规定的和经国务院批准的国务院证券监督管理机构、国务院银行业监督管理机构规定的其他条件。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）有完善的内部稽核监控制度和风险控制制度；",
    "content": "第三十五条 本法第十五条、第十八条、第十九条的规定，适用于基金托管人的专门基金托管部门的高级管理人员和其他从业人员。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）有完善的内部稽核监控制度和风险控制制度；",
    "content": "本法第十六条的规定，适用于基金托管人的专门基金托管部门的高级管理人员。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）有完善的内部稽核监控制度和风险控制制度；",
    "content": "第三十六条 基金托管人与基金管理人不得为同一机构，不得相互出资或者持有股份。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）按照规定开设基金财产的资金账户和证券账户；",
    "content": "（三）对所托管的不同基金财产分别设置账户，确保基金财产的完整与独立；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）保存基金托管业务活动的记录、账册、报表和其他相关资料；",
    "content": "（五）按照基金合同的约定，根据基金管理人的投资指令，及时办理清算、交割事宜；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）对基金财务会计报告、中期和年度基金报告出具意见；",
    "content": "（八）复核、审查基金管理人计算的基金资产净值和基金份额申购、赎回价格；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）国务院证券监督管理机构规定的其他职责。",
    "content": "第三十八条 基金托管人发现基金管理人的投资指令违反法律、行政法规和其他有关规定，或者违反基金合同约定的，应当拒绝执行，立即通知基金管理人，并及时向国务院证券监督管理机构报告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）国务院证券监督管理机构规定的其他职责。",
    "content": "基金托管人发现基金管理人依据交易程序已经生效的投资指令违反法律、行政法规和其他有关规定，或者违反基金合同约定的，应当立即通知基金管理人，并及时向国务院证券监督管理机构报告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）国务院证券监督管理机构规定的其他职责。",
    "content": "第三十九条 本法第二十一条、第二十三条的规定，适用于基金托管人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）国务院证券监督管理机构规定的其他职责。",
    "content": "第四十条 基金托管人不再具备本法规定的条件，或者未能勤勉尽责，在履行本法规定的职责时存在重大失误的，国务院证券监督管理机构、国务院银行业监督管理机构应当责令其改正；逾期未改正，或者其行为严重影响所托管基金的稳健运行、损害基金份额持有人利益的，国务院证券监督管理机构、国务院银行业监督管理机构可以区别情形，对其采取下列措施："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）责令更换负有责任的专门基金托管部门的高级管理人员。",
    "content": "基金托管人整改后，应当向国务院证券监督管理机构、国务院银行业监督管理机构提交报告；经验收，符合有关要求的，应当自验收完毕之日起三日内解除对其采取的有关措施。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）责令更换负有责任的专门基金托管部门的高级管理人员。",
    "content": "第四十一条 国务院证券监督管理机构、国务院银行业监督管理机构对有下列情形之一的基金托管人，可以取消其基金托管资格："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第四十三条 基金托管人职责终止的，基金份额持有人大会应当在六个月内选任新基金托管人；新基金托管人产生前，由国务院证券监督管理机构指定临时基金托管人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "基金托管人职责终止的，应当妥善保管基金财产和基金托管业务资料，及时办理基金财产和基金托管业务的移交手续，新基金托管人或者临时基金托管人应当及时接收。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第四十四条 基金托管人职责终止的，应当按照规定聘请会计师事务所对基金财产进行审计，并将审计结果予以公告，同时报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第四十五条 基金合同应当约定基金的运作方式。",
    "content": "第四十六条 基金的运作方式可以采用封闭式、开放式或者其他方式。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第四十五条 基金合同应当约定基金的运作方式。",
    "content": "采用封闭式运作方式的基金（以下简称封闭式基金），是指基金份额总额在基金合同期限内固定不变，基金份额持有人不得申请赎回的基金；采用开放式运作方式的基金（以下简称开放式基金），是指基金份额总额不固定，基金份额可以在基金合同约定的时间和场所申购或者赎回的基金。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第四十五条 基金合同应当约定基金的运作方式。",
    "content": "采用其他运作方式的基金的基金份额发售、交易、申购、赎回的办法，由国务院证券监督管理机构另行规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）依法转让或者申请赎回其持有的基金份额；",
    "content": "（四）按照规定要求召开基金份额持有人大会或者召集基金份额持有人大会；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）对基金份额持有人大会审议事项行使表决权；",
    "content": "（六）对基金管理人、基金托管人、基金服务机构损害其合法权益的行为依法提起诉讼；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）基金合同约定的其他权利。",
    "content": "公开募集基金的基金份额持有人有权查阅或者复制公开披露的基金信息资料；非公开募集基金的基金份额持有人对涉及自身利益的情况，有权查阅基金的财务会计账簿等财务资料。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）基金合同约定的其他权利。",
    "content": "第四十八条 基金份额持有人大会由全体基金份额持有人组成，行使下列职权："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金合同约定的其他职权。",
    "content": "第四十九条 按照基金合同约定，基金份额持有人大会可以设立日常机构，行使下列职权："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金合同约定的其他职权。",
    "content": "前款规定的日常机构，由基金份额持有人大会选举产生的人员组成；其议事规则，由基金合同约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金合同约定的其他职权。",
    "content": "第五十条 基金份额持有人大会及其日常机构不得直接参与或者干涉基金的投资管理活动。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第五章 基金的公开募集",
    "content": "第五十一条 公开募集基金，应当经国务院证券监督管理机构注册。未经注册，不得公开或者变相公开募集基金。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第五章 基金的公开募集",
    "content": "前款所称公开募集基金，包括向不特定对象募集资金、向特定对象募集资金累计超过二百人，以及法律、行政法规规定的其他情形。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "公开募集基金应当由基金管理人管理，基金托管人托管。",
    "content": "第五十二条 注册公开募集基金，由拟任基金管理人向国务院证券监督管理机构提交下列文件："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金的运作方式；",
    "content": "（四）封闭式基金的基金份额总额和基金合同期限，或者开放式基金的最低募集份额总额；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）基金份额持有人大会召集、议事及表决的程序和规则；",
    "content": "（八）基金份额发售、交易、申购、赎回的程序、时间、地点、费用计算方式，以及给付赎回款项的时间和方式；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金份额的发售方式、发售机构及登记机构名称；",
    "content": "（六）出具法律意见书的律师事务所和审计基金财产的会计师事务所的名称和住所；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金份额的发售方式、发售机构及登记机构名称；",
    "content": "（七）基金管理人、基金托管人报酬及其他有关费用的提取、支付方式与比例；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（九）国务院证券监督管理机构规定的其他内容。",
    "content": "第五十五条 国务院证券监督管理机构应当自受理公开募集基金的募集注册申请之日起六个月内依照法律、行政法规及国务院证券监督管理机构的规定进行审查，作出注册或者不予注册的决定，并通知申请人；不予注册的，应当说明理由。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额的发售，由基金管理人或者其委托的基金销售机构办理。",
    "content": "第五十七条 基金管理人应当在基金份额发售的三日前公布招募说明书、基金合同及其他有关文件。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "对基金募集所进行的宣传推介活动，应当符合有关法律、行政法规的规定，不得有本法第七十八条所列行为。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "第五十八条 基金管理人应当自收到准予注册文件之日起六个月内进行基金募集。超过六个月开始募集，原注册的事项未发生实质性变化的，应当报国务院证券监督管理机构备案；发生实质性变化的，应当向国务院证券监督管理机构重新提交注册申请。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "基金募集不得超过国务院证券监督管理机构准予注册的基金募集期限。基金募集期限自基金份额发售之日起计算。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "第五十九条 基金募集期限届满，封闭式基金募集的基金份额总额达到准予注册规模的百分之八十以上，开放式基金募集的基金份额总额超过准予注册的最低募集份额总额，并且基金份额持有人人数符合国务院证券监督管理机构规定的，基金管理人应当自募集期限届满之日起十日内聘请法定验资机构验资，自收到验资报告之日起十日内，向国务院证券监督管理机构提交验资报告，办理基金备案手续，并予以公告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "第六十条 基金募集期间募集的资金应当存入专门账户，在基金募集行为结束前，任何人不得动用。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "第六十一条 投资人交纳认购的基金份额的款项时，基金合同成立；基金管理人依照本法第五十九条的规定向国务院证券监督管理机构办理基金备案手续，基金合同生效。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的文件应当真实、准确、完整。",
    "content": "基金募集期限届满，不能满足本法第五十九条规定的条件的，基金管理人应当承担下列责任："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）以其固有财产承担因募集行为而产生的债务和费用；",
    "content": "（二）在基金募集期限届满后三十日内返还投资人已交纳的款项，并加计银行同期存款利息。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第六章 公开募集基金的基金份额的交易、申购与赎回",
    "content": "第六十二条 申请基金份额上市交易，基金管理人应当向证券交易所提出申请，证券交易所依法审核同意的，双方应当签订上市协议。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金份额上市交易规则规定的其他条件。",
    "content": "第六十四条 基金份额上市交易规则由证券交易所制定，报国务院证券监督管理机构批准。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金份额上市交易规则规定的其他条件。",
    "content": "第六十五条 基金份额上市交易后，有下列情形之一的，由证券交易所终止其上市交易，并报国务院证券监督管理机构备案："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "（四）基金合同约定的或者基金份额上市交易规则规定的终止上市交易的其他情形。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "第六十六条 开放式基金的基金份额的申购、赎回、登记，由基金管理人或者其委托的基金服务机构办理。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "第六十七条 基金管理人应当在每个工作日办理基金份额的申购、赎回业务；基金合同另有约定的，从其约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "投资人交付申购款项，申购成立；基金份额登记机构确认基金份额时，申购生效。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "基金份额持有人递交赎回申请，赎回成立；基金份额登记机构确认赎回时，赎回生效。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人大会决定提前终止上市交易；",
    "content": "第六十八条 基金管理人应当按时支付赎回款项，但是下列情形除外："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）因不可抗力导致基金管理人不能支付赎回款项；",
    "content": "（二）证券交易场所依法决定临时停市，导致基金管理人无法计算当日基金资产净值；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金合同约定的其他特殊情形。",
    "content": "发生上述情形之一的，基金管理人应当在当日报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "本条第一款规定的情形消失后，基金管理人应当及时支付赎回款项。",
    "content": "第六十九条 开放式基金应当保持足够的现金或者政府债券，以备支付基金份额持有人的赎回款项。基金财产中应当保持的现金或者政府债券的具体比例，由国务院证券监督管理机构规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "本条第一款规定的情形消失后，基金管理人应当及时支付赎回款项。",
    "content": "第七十条 基金份额的申购、赎回价格，依据申购、赎回日基金份额净值加、减有关费用计算。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "本条第一款规定的情形消失后，基金管理人应当及时支付赎回款项。",
    "content": "第七十一条 基金份额净值计价出现错误时，基金管理人应当立即纠正，并采取合理的措施防止损失进一步扩大。计价错误达到基金份额净值百分之零点五时，基金管理人应当公告，并报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "本条第一款规定的情形消失后，基金管理人应当及时支付赎回款项。",
    "content": "因基金份额净值计价错误造成基金份额持有人损失的，基金份额持有人有权要求基金管理人、基金托管人予以赔偿。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七章 公开募集基金的投资与信息披露",
    "content": "第七十二条 基金管理人运用基金财产进行证券投资，除国务院证券监督管理机构另有规定外，应当采用资产组合的方式。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第七章 公开募集基金的投资与信息披露",
    "content": "资产组合的具体方式和投资比例，依照本法和国务院证券监督管理机构的规定在基金合同中约定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）从事承担无限责任的投资；",
    "content": "（四）买卖其他基金份额，但是国务院证券监督管理机构另有规定的除外；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）向基金管理人、基金托管人出资；",
    "content": "（六）从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）向基金管理人、基金托管人出资；",
    "content": "（七）法律、行政法规和国务院证券监督管理机构规定禁止的其他活动。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）向基金管理人、基金托管人出资；",
    "content": "运用基金财产买卖基金管理人、基金托管人及其控股股东、实际控制人或者与其有其他重大利害关系的公司发行的证券或承销期内承销的证券，或者从事其他重大关联交易的，应当遵循基金份额持有人利益优先的原则，防范利益冲突，符合国务院证券监督管理机构的规定，并履行信息披露义务。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）向基金管理人、基金托管人出资；",
    "content": "第七十五条 基金管理人、基金托管人和其他基金信息披露义务人应当依法披露基金信息，并保证所披露信息的真实性、准确性和完整性。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）向基金管理人、基金托管人出资；",
    "content": "第七十六条 基金信息披露义务人应当确保应予披露的基金信息在国务院证券监督管理机构规定时间内披露，并保证投资人能够按照基金合同约定的时间和方式查阅或者复制公开披露的信息资料。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（五）基金份额申购、赎回价格；",
    "content": "（六）基金财产的资产组合季度报告、财务会计报告及中期和年度基金报告；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（八）基金份额持有人大会决议；",
    "content": "（九）基金管理人、基金托管人的专门基金托管部门的重大人事变动；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（八）基金份额持有人大会决议；",
    "content": "（十）涉及基金财产、基金管理业务、基金托管业务的诉讼或者仲裁；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）诋毁其他基金管理人、基金托管人或者基金销售机构；",
    "content": "（五）法律、行政法规和国务院证券监督管理机构规定禁止的其他行为。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "变更、终止与基金财产清算",
    "content": "第七十九条 按照基金合同的约定或者基金份额持有人大会的决议，基金可以转换运作方式或者与其他基金合并。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "变更、终止与基金财产清算",
    "content": "第八十条 封闭式基金扩募或者延长基金合同期限，应当符合下列条件，并报国务院证券监督管理机构备案："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（一）基金运营业绩良好；",
    "content": "（二）基金管理人最近二年内没有因违法违规行为受到行政处罚或者刑事处罚；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）基金份额持有人大会决定终止；",
    "content": "（三）基金管理人、基金托管人职责终止，在六个月内没有新基金管理人、新基金托管人承接；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（四）基金合同约定的其他情形。",
    "content": "第八十二条 基金合同终止时，基金管理人应当组织清算组对基金财产进行清算。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "清算组由基金管理人、基金托管人以及相关的中介服务机构组成。",
    "content": "清算组作出的清算报告经会计师事务所审计，律师事务所出具法律意见书后，报国务院证券监督管理机构备案并公告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "清算组由基金管理人、基金托管人以及相关的中介服务机构组成。",
    "content": "第八十三条 清算后的剩余基金财产，应当按照基金份额持有人所持份额比例进行分配。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第九章 公开募集基金的基金份额持有人权利行使",
    "content": "第八十四条 基金份额持有人大会由基金管理人召集。基金份额持有人大会设立日常机构的，由该日常机构召集；该日常机构未召集的，由基金管理人召集。基金管理人未按规定召集或者不能召开的，由基金托管人召集。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第九章 公开募集基金的基金份额持有人权利行使",
    "content": "代表基金份额百分之十以上的基金份额持有人就同一事项要求召开基金份额持有人大会，而基金份额持有人大会的日常机构、基金管理人、基金托管人都不召集的，代表基金份额百分之十以上的基金份额持有人有权自行召集，并报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第九章 公开募集基金的基金份额持有人权利行使",
    "content": "第八十五条 召开基金份额持有人大会，召集人应当至少提前三十日公告基金份额持有人大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "第八十六条 基金份额持有人大会可以采取现场方式召开，也可以采取通讯等方式召开。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "每一基金份额具有一票表决权，基金份额持有人可以委托代理人出席基金份额持有人大会并行使表决权。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "第八十七条 基金份额持有人大会应当有代表二分之一以上基金份额的持有人参加，方可召开。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "参加基金份额持有人大会的持有人的基金份额低于前款规定比例的，召集人可以在原公告的基金份额持有人大会召开时间的三个月以后、六个月以内，就原定审议事项重新召集基金份额持有人大会。重新召集的基金份额持有人大会应当有代表三分之一以上基金份额的持有人参加，方可召开。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "基金份额持有人大会就审议事项作出决定，应当经参加大会的基金份额持有人所持表决权的二分之一以上通过；但是，转换基金的运作方式、更换基金管理人或者基金托管人、提前终止基金合同、与其他基金合并，应当经参加大会的基金份额持有人所持表决权的三分之二以上通过。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金份额持有人大会不得就未经公告的事项进行表决。",
    "content": "基金份额持有人大会决定的事项，应当依法报国务院证券监督管理机构备案，并予以公告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十章 非公开募集基金",
    "content": "第八十八条 非公开募集基金应当向合格投资者募集，合格投资者累计不得超过二百人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十章 非公开募集基金",
    "content": "前款所称合格投资者，是指达到规定资产规模或者收入水平，并且具备相应的风险识别能力和风险承担能力、其基金份额认购金额不低于规定限额的单位和个人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "合格投资者的具体标准由国务院证券监督管理机构规定。",
    "content": "第八十九条 除基金合同另有约定外，非公开募集基金应当由基金托管人托管。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "合格投资者的具体标准由国务院证券监督管理机构规定。",
    "content": "第九十条 担任非公开募集基金的基金管理人，应当按照规定向基金行业协会履行登记手续，报送基本情况。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "合格投资者的具体标准由国务院证券监督管理机构规定。",
    "content": "第九十一条 未经登记，任何单位或者个人不得使用“基金”或者“基金管理”字样或者近似名称进行证券投资活动；但是，法律、行政法规另有规定的除外。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "合格投资者的具体标准由国务院证券监督管理机构规定。",
    "content": "第九十二条 非公开募集基金，不得向合格投资者之外的单位和个人募集资金，不得通过报刊、电台、电视台、互联网等公众传播媒体或者讲座、报告会、分析会等方式向不特定对象宣传推介。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "合格投资者的具体标准由国务院证券监督管理机构规定。",
    "content": "第九十三条 非公开募集基金，应当制定并签订基金合同。基金合同应当包括下列内容："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）当事人约定的其他事项。",
    "content": "基金份额持有人转让基金份额的，应当符合本法第八十八条、第九十二条的规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（十一）当事人约定的其他事项。",
    "content": "第九十四条 按照基金合同约定，非公开募集基金可以由部分基金份额持有人作为基金管理人负责基金的投资管理活动，并在基金财产不足以清偿其债务时对基金财产的债务承担无限连带责任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "前款规定的非公开募集基金，其基金合同还应载明：",
    "content": "（一）承担无限连带责任的基金份额持有人和其他基金份额持有人的姓名或者名称、住所；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人增加、退出的条件、程序以及相关责任；",
    "content": "（四）承担无限连带责任的基金份额持有人和其他基金份额持有人的转换程序。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人增加、退出的条件、程序以及相关责任；",
    "content": "第九十五条 非公开募集基金募集完毕，基金管理人应当向基金行业协会备案。对募集的资金总额或者基金份额持有人的人数达到规定标准的基金，基金行业协会应当向国务院证券监督管理机构报告。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人增加、退出的条件、程序以及相关责任；",
    "content": "非公开募集基金财产的证券投资，包括买卖公开发行的股份有限公司股票、债券、基金份额，以及国务院证券监督管理机构规定的其他证券及其衍生品种。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人增加、退出的条件、程序以及相关责任；",
    "content": "第九十六条 基金管理人、基金托管人应当按照基金合同的约定，向基金份额持有人提供基金信息。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（三）基金份额持有人增加、退出的条件、程序以及相关责任；",
    "content": "第九十七条 专门从事非公开募集基金管理业务的基金管理人，其股东、高级管理人员、经营期限、管理的基金资产规模等符合规定条件的，经国务院证券监督管理机构核准，可以从事公开募集基金管理业务。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第九十八条 从事公开募集基金的销售、销售支付、份额登记、估值、投资顾问、评价、信息技术系统服务等基金服务业务的机构，应当按照国务院证券监督管理机构的规定进行注册或者备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第九十九条 基金销售机构应当向投资人充分揭示投资风险，并根据投资人的风险承担能力销售不同风险等级的基金产品。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百条 基金销售支付机构应当按照规定办理基金销售结算资金的划付，确保基金销售结算资金安全、及时划付。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零一条 基金销售结算资金、基金份额独立于基金销售机构、基金销售支付机构或者基金份额登记机构的自有财产。基金销售机构、基金销售支付机构或者基金份额登记机构破产或者清算时，基金销售结算资金、基金份额不属于其破产财产或者清算财产。非因投资人本身的债务或者法律规定的其他情形，不得查封、冻结、扣划或者强制执行基金销售结算资金、基金份额。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "基金销售机构、基金销售支付机构、基金份额登记机构应当确保基金销售结算资金、基金份额的安全、独立，禁止任何单位或者个人以任何形式挪用基金销售结算资金、基金份额。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零二条 基金管理人可以委托基金服务机构代为办理基金的份额登记、核算、估值、投资顾问等事项，基金托管人可以委托基金服务机构代为办理基金的核算、估值、复核等事项，但基金管理人、基金托管人依法应当承担的责任不因委托而免除。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零三条 基金份额登记机构以电子介质登记的数据，是基金份额持有人权利归属的根据。基金份额持有人以基金份额出质的，质权自基金份额登记机构办理出质登记时设立。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "基金份额登记机构应当妥善保存登记数据，并将基金份额持有人名称、身份信息及基金份额明细等数据备份至国务院证券监督管理机构认定的机构。其保存期限自基金账户销户之日起不得少于二十年。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "基金份额登记机构应当保证登记数据的真实、准确、完整，不得隐匿、伪造、篡改或者毁损。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零四条 基金投资顾问机构及其从业人员提供基金投资顾问服务，应当具有合理的依据，对其服务能力和经营业绩进行如实陈述，不得以任何方式承诺或者保证投资收益，不得损害服务对象的合法权益。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零五条 基金评价机构及其从业人员应当客观公正，按照依法制定的业务规则开展基金评价业务，禁止误导投资人，防范可能发生的利益冲突。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零六条 基金管理人、基金托管人、基金服务机构的信息技术系统，应当符合规定的要求。国务院证券监督管理机构可以要求信息技术系统服务机构提供该信息技术系统的相关资料。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零七条 律师事务所、会计师事务所接受基金管理人、基金托管人的委托，为有关基金业务活动出具法律意见书、审计报告、内部控制评价报告等文件，应当勤勉尽责，对所依据的文件资料内容的真实性、准确性、完整性进行核查和验证。其制作、出具的文件有虚假记载、误导性陈述或者重大遗漏，给他人财产造成损失的，应当与委托人承担连带赔偿责任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十一章 基金服务机构",
    "content": "第一百零八条 基金服务机构应当勤勉尽责、恪尽职守，建立应急等风险管理制度和灾难备份系统，不得泄露与基金份额持有人、基金投资运作相关的非公开信息。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十二章 基金行业协会",
    "content": "第一百零九条 基金行业协会是证券投资基金行业的自律性组织，是社会团体法人。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十二章 基金行业协会",
    "content": "基金管理人、基金托管人应当加入基金行业协会，基金服务机构可以加入基金行业协会。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十二章 基金行业协会",
    "content": "第一百一十条 基金行业协会的权力机构为全体会员组成的会员大会。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "基金行业协会设理事会。理事会成员依章程的规定由选举产生。",
    "content": "第一百一十一条 基金行业协会章程由会员大会制定，并报国务院证券监督管理机构备案。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一百一十二条 基金行业协会履行下列职责：",
    "content": "（一）教育和组织会员遵守有关证券投资的法律、行政法规，维护投资人合法权益；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）依法维护会员的合法权益，反映会员的建议和要求；",
    "content": "（三）制定和实施行业自律规则，监督、检查会员及其从业人员的执业行为，对违反自律规则和协会章程的，按照规定给予纪律处分；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）依法维护会员的合法权益，反映会员的建议和要求；",
    "content": "（四）制定行业执业标准和业务规范，组织基金从业人员的从业考试、资质管理和业务培训；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）依法维护会员的合法权益，反映会员的建议和要求；",
    "content": "（五）提供会员服务，组织行业交流，推动行业创新，开展行业宣传和投资人教育活动；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一百一十三条 国务院证券监督管理机构依法履行下列职责：",
    "content": "（一）制定有关证券投资基金活动监督管理的规章、规则，并行使审批、核准或者注册权；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）办理基金备案；",
    "content": "（三）对基金管理人、基金托管人及其他机构从事证券投资基金活动进行监督管理，对违法行为进行查处，并予以公告；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）法律、行政法规规定的其他职责。",
    "content": "第一百一十四条 国务院证券监督管理机构依法履行职责，有权采取下列措施："
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（七）法律、行政法规规定的其他职责。",
    "content": "（一）对基金管理人、基金托管人、基金服务机构进行现场检查，并要求其报送有关的业务资料；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "（三）询问当事人和与被调查事件有关的单位和个人，要求其对与被调查事件有关的事项作出说明；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "（四）查阅、复制与被调查事件有关的财产权登记、通讯记录等资料；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "（五）查阅、复制当事人和与被调查事件有关的单位和个人的证券交易记录、登记过户记录、财务会计资料及其他相关文件和资料；对可能被转移、隐匿或者毁损的文件和资料，可以予以封存；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "（六）查询当事人和与被调查事件有关的单位和个人的资金账户、证券账户和银行账户；对有证据证明已经或者可能转移或者隐匿违法资金、证券等涉案财产或者隐匿、伪造、毁损重要证据的，经国务院证券监督管理机构主要负责人批准，可以冻结或者查封；"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "（七）在调查操纵证券市场、内幕交易等重大证券违法行为时，经国务院证券监督管理机构主要负责人批准，可以限制被调查事件当事人的证券买卖，但限制的期限不得超过十五个交易日；案情复杂的，可以延长十五个交易日。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "第一百一十五条 国务院证券监督管理机构工作人员依法履行职责，进行调查或者检查时，不得少于二人，并应当出示合法证件；对调查或者检查中知悉的商业秘密负有保密的义务。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "第一百一十六条 国务院证券监督管理机构工作人员应当忠于职守，依法办事，公正廉洁，接受监督，不得利用职务牟取私利。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "第一百一十七条 国务院证券监督管理机构依法履行职责时，被调查、检查的单位和个人应当配合，如实提供有关文件和资料，不得拒绝、阻碍和隐瞒。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "第一百一十八条 国务院证券监督管理机构依法履行职责，发现违法行为涉嫌犯罪的，应当将案件移送司法机关处理。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "（二）进入涉嫌违法行为发生场所调查取证；",
    "content": "第一百一十九条 国务院证券监督管理机构工作人员在任职期间，或者离职后在《中华人民共和国公务员法》规定的期限内，不得在被监管的机构中担任职务。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十条 违反本法规定，未经批准擅自设立基金管理公司或者未经核准从事公开募集基金管理业务的，由证券监督管理机构予以取缔或者责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金管理公司违反本法规定，擅自变更持有百分之五以上股权的股东、实际控制人或者其他重大事项的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足五十万元的，并处五万元以上五十万元以下罚款。对直接负责的主管人员给予警告，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十一条 基金管理人的董事、监事、高级管理人员和其他从业人员，基金托管人的专门基金托管部门的高级管理人员和其他从业人员，未按照本法第十八条第一款规定申报的，责令改正，处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金管理人、基金托管人违反本法第十八条第二款规定的，责令改正，处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十二条 基金管理人的董事、监事、高级管理人员和其他从业人员，基金托管人的专门基金托管部门的高级管理人员和其他从业人员违反本法第十九条规定的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；情节严重的，撤销基金从业资格。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十三条 基金管理人、基金托管人违反本法规定，未对基金财产实行分别管理或者分账保管，责令改正，处五万元以上五十万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十四条 基金管理人、基金托管人及其董事、监事、高级管理人员和其他从业人员有本法第二十一条所列行为之一的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；基金管理人、基金托管人有上述行为的，还应当对其直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金管理人、基金托管人及其董事、监事、高级管理人员和其他从业人员侵占、挪用基金财产而取得的财产和收益，归入基金财产。但是，法律、行政法规另有规定的，依照其规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十五条 基金管理人的股东、实际控制人违反本法第二十四条规定的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金或证券从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十六条 未经核准，擅自从事基金托管业务的，责令停止，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十七条 基金管理人、基金托管人违反本法规定，相互出资或者持有股份的，责令改正，可以处十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十八条 违反本法规定，擅自公开或者变相公开募集基金的，责令停止，返还所募资金和加计的银行同期存款利息，没收违法所得，并处所募资金金额百分之一以上百分之五以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处五万元以上五十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百二十九条 违反本法第六十条规定，动用募集的资金的，责令返还，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足五十万元的，并处五万元以上五十万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十条 基金管理人、基金托管人有本法第七十四条第一款第一项至第五项和第七项所列行为之一，或者违反本法第七十四条第二款规定的，责令改正，处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金管理人、基金托管人有前款行为，运用基金财产而取得的财产和收益，归入基金财产。但是，法律、行政法规另有规定的，依照其规定。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十一条 基金管理人、基金托管人有本法第七十四条第一款第六项规定行为的，除依照《中华人民共和国证券法》的有关规定处罚外，对直接负责的主管人员和其他直接责任人员暂停或者撤销基金从业资格。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十二条 基金信息披露义务人不依法披露基金信息或者披露的信息有虚假记载、误导性陈述或者重大遗漏的，责令改正，没收违法所得，并处十万元以上一百万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十三条 基金管理人或者基金托管人不按照规定召集基金份额持有人大会的，责令改正，可以处五万元以下罚款；对直接负责的主管人员和其他直接责任人员给予警告，暂停或者撤销基金从业资格。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十四条 违反本法规定，未经登记，使用“基金”或者“基金管理”字样或者近似名称进行证券投资活动的，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十五条 违反本法规定，非公开募集基金募集完毕，基金管理人未备案的，处十万元以上三十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十六条 违反本法规定，向合格投资者之外的单位或者个人非公开募集资金或者转让基金份额的，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十七条 违反本法规定，擅自从事公开募集基金的基金服务业务的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足三十万元的，并处十万元以上三十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十八条 基金销售机构未向投资人充分揭示投资风险并误导其购买与其风险承担能力不相当的基金产品的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百三十九条 基金销售支付机构未按照规定划付基金销售结算资金的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十条 挪用基金销售结算资金或者基金份额的，责令改正，没收违法所得，并处违法所得一倍以上五倍以下罚款；没有违法所得或者违法所得不足一百万元的，并处十万元以上一百万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十一条 基金份额登记机构未妥善保存或者备份基金份额登记数据的，责令改正，给予警告，并处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金份额登记机构隐匿、伪造、篡改、毁损基金份额登记数据的，责令改正，处十万元以上一百万元以下罚款，并责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上三十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十二条 基金投资顾问机构、基金评价机构及其从业人员违反本法规定开展投资顾问、基金评价服务的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十三条 信息技术系统服务机构未按照规定向国务院证券监督管理机构提供相关信息技术系统资料，或者提供的信息技术系统资料虚假、有重大遗漏的，责令改正，处三万元以上十万元以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处一万元以上三万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十四条 会计师事务所、律师事务所未勤勉尽责，所出具的文件有虚假记载、误导性陈述或者重大遗漏的，责令改正，没收业务收入，暂停或者撤销相关业务许可，并处业务收入一倍以上五倍以下罚款。对直接负责的主管人员和其他直接责任人员给予警告，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十五条 基金服务机构未建立应急等风险管理制度和灾难备份系统，或者泄露与基金份额持有人、基金投资运作相关的非公开信息的，处十万元以上三十万元以下罚款；情节严重的，责令其停止基金服务业务。对直接负责的主管人员和其他直接责任人员给予警告，撤销基金从业资格，并处三万元以上十万元以下罚款。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十六条 违反本法规定，给基金财产、基金份额持有人或者投资人造成损害的，依法承担赔偿责任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "基金管理人、基金托管人在履行各自职责的过程中，违反本法规定或者基金合同约定，给基金财产或者基金份额持有人造成损害的，应当分别对各自的行为依法承担赔偿责任；因共同行为给基金财产或者基金份额持有人造成损害的，应当承担连带赔偿责任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十七条 证券监督管理机构工作人员玩忽职守、滥用职权、徇私舞弊或者利用职务上的便利索取或者收受他人财物的，依法给予行政处分。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十八条 拒绝、阻碍证券监督管理机构及其工作人员依法行使监督检查、调查职权未使用暴力、威胁方法的，依法给予治安管理处罚。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十四章 法律责任",
    "content": "第一百四十九条 违反法律、行政法规或者国务院证券监督管理机构的有关规定，情节严重的，国务院证券监督管理机构可以对有关责任人员采取证券市场禁入的措施。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一百五十条 违反本法规定，构成犯罪的，依法追究刑事责任。",
    "content": "第一百五十一条 违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金，其财产不足以同时支付时，先承担民事赔偿责任。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第一百五十条 违反本法规定，构成犯罪的，依法追究刑事责任。",
    "content": "第一百五十二条 依照本法规定，基金管理人、基金托管人、基金服务机构应当承担的民事赔偿责任和缴纳的罚款、罚金，由基金管理人、基金托管人、基金服务机构以其固有财产承担。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十五章 附 则",
    "content": "第一百五十三条 在中华人民共和国境内募集投资境外证券的基金，以及合格境外投资者在境内进行证券投资，应当经国务院证券监督管理机构批准，具体办法由国务院证券监督管理机构会同国务院有关部门规定，报国务院批准。"
  },
  {
    "source": "有关基金的法律法规.docx",
    "section": "第十五章 附 则",
    "content": "第一百五十四条 公开或者非公开募集资金，以进行证券投资活动为目的设立的公司或者合伙企业，资产由基金管理人或者普通合伙人管理的，其证券投资活动适用本法。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "1. 分散投资与风险控制",
    "content": "基金资产配置的核心在于通过分散投资，降低整体组合的波动性和风险不同资产类别（如股票、债券、货币市场工具等）在市场表现上往往存在差异，通过合理配置，可以在不同市场环境下实现收益的稳健增长"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "该策略将投资组合分为“核心资产”和“卫星资产”两部分",
    "content": "核心资产占比约60%~90%，选择风险较低、收益稳定的基金，如债券基金、宽基指数基金等，作为组合的基础"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "该策略将投资组合分为“核心资产”和“卫星资产”两部分",
    "content": "卫星资产占比约10%~40%，选择具有高增长潜力的基金，如行业主题基金、主动管理型基金等，用于追求超额收益 这种策略有助于在控制风险的同时，捕捉市场机会"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "根据投资者的风险承受能力，配置比例应有所调整",
    "content": "保守型投资者核心资产占比可达80%~90%，卫星资产占比10%~20%"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "平衡型投资者核心资产占比约70%，卫星资产占比30%",
    "content": "进取型投资者核心资产占比约60%，卫星资产占比40% 通过调整配置比例，投资者可以在风险与收益之间找到适合自己的平衡点"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "1. 明确投资目标与期限",
    "content": "在进行资产配置前，需明确投资的目标（如退休、购房、教育等）和投资期限，以便选择合适的基金类型和配置比。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "2. 选择合适的基金产品",
    "content": "核心资产选择：可考虑债券基金、货币市场基金、宽基指数基金。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "2. 选择合适的基金产品",
    "content": "卫星资产选择：可考虑行业主题基金、主动管理型基金、QDII基金。 选择基金时，应关注基金的历史业绩、基金经理的管理能力、基金的费用结构等因。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "3. 定期评估与调整",
    "content": "市场环境和个人情况的变化可能影响资产配置的效果，因此应定期（如每季度或每年）评估投资组合的表现，并根据需要进行调。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "实践出真知：基金投资实用手册",
    "content": "择时难、选基难，是导致投资者基金投资体验不佳的主要原因。这里将从投资纪律、适合投资者一键实现资产配置的投资产品，以及实用的基金筛选工具三方面，在有限篇幅内为投资者总结了一份相对容易上手操作的 “实用小手册”。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "关于投资的困惑",
    "content": "当代 “养基人士” 近期最大的困惑一定是：当前的市场趋势下，我到底该不该 “上车”？随着近两年市场大涨才纷纷入市的 90 后、95 后的年轻投资者们，可能对于市场风险的感知尚不深刻；但那些久经 A 股考验的资深股民或基民朋友，在经历过 08 年、15 年甚至 18 年的巨震后，想必对市场都怀有敬畏之心。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "关于投资的困惑",
    "content": "股神巴菲特说，“如果你不愿意持有一只股票 10 年，那就 1 分钟也不要持有它”，对于这段被价值投资视为 “圣经” 的经典语录，我们也可以从另一个角度进行理解 —— 即便是 “火眼金睛” 的股神，在选择买入后，面对跌宕起伏的资本市场，仍需要经受时间的考验。没有人可以准确地预测出明天或下个月的股价，唯一可以确认的只有股价会不断波动。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "关于投资的困惑",
    "content": "但对于人们来说，亏损所带来的痛苦远比等量的收益所带来的快乐要大得多。所以一遇到市场价格大幅下跌，投资者的本能反应就是恐慌。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "关于投资的困惑",
    "content": "然而，硬币的反面也告诉我们，市场波动同时也意味着投资机会：市场动荡之后往往意味着较低的资产价格，更有投资价值。晨星对美国基金投资者收益的研究发现，在 2008 - 2009 金融危机最低价时卖出、等到一年后再重新买入的投资者，收益远不及那些一直持有的人。所以我们认为，在市场动荡时最重要的其实是按兵不动，切实的遵守你的投资计划、采取长期投资的策略，在下跌中抛售持仓并不是好的选择。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "关于投资的困惑",
    "content": "长期投资、控制风险，这似乎是过去几十年来资本市场的赢家给投资者留下的制胜法宝，于是伴随着中国基金行业的发展，基金定投也在中国日益深入人心。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "定期定额与智能定投",
    "content": "定期定额是早期基金定投的普遍方式，其特征是选择固定的时间持续投入固定金额，以期达到：1、平滑市场短期波动，降低风险；2、通过复利效应达到积少成多的效果；3、无需考虑市场波动及进场时间。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "定期定额与智能定投",
    "content": "因此，定期定额看起来是一种 “最笨” 的投资方式。但即便如此，若投资者从 2015 年牛市的高点开始入场，过去五年多的投资收益也远远跑赢了同期指数的收益。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "定期定额与智能定投",
    "content": "与智能定投相比，定期定额具有以下优势：1、每个定投周期所需资金固定，便于投资者作预算开支；2、对短期的市场波动持 “中立” 态度，可以避免由于加速下跌中采用均线系统加仓的智能定投带来的更多亏损，或是在上涨过程中采用趋势定投带来的成本上升"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "相对于定期定额的 “中立投资哲学”，目前市场上的智能定投在长期投资的基础上，融入了特定的投资哲学和投资偏好，由于对短期市场的风险承受能力不同，采取的操作策略也千差万别。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "左侧交易定投 ：信奉左侧交易的投资者，在看好长期市场的前提下，认为市场越跌越有机会，于是他们愿意接受 “越跌越买，越涨少买” 的定投方式。投资者根据自己的投资偏好和风险承受能力，选定参照指数、均线、级差，到了扣款日时，系统在对比当前市场和参照系数的基础上，确定不同额度的定投金额。该种定投的好处在于，在长期市场向好的情形下，可以在一定程度上降低投资成本，但是如果短期市场持续下挫，投资者可能要忍受更多的账面亏损。所以，左侧交易适合于风险承受力强、对资金流动性要求不是特别高的投资者。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "右侧交易定投 ：倘若投资者自身惧怕短期风险，很难忍受账面大幅亏损，那么或许确定趋势后的 “越涨越买，越跌越卖” 的 “右侧交易” 更加适合你。根据道氏理论，股票的变化表现为三种趋势：主要趋势、中期趋势及短期趋势。一旦各类技术指标确认了主要趋势，行情将持续一年或以上，大部分股票将随大市上升或下跌，幅度一般超过 20%。虽然道氏理论常常因 “反应迟钝” 而遭受诟病，但是它却从一定程度上控制了短期风险。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "趋势定投恰恰体现了这一投资理念，该类基金定投会选定两类产品（分别是投资品种和避险品种，譬如指数基金和货币基金）作为定投的候选品种，根据技术指标确定行情性质，确认扣款日的定投品种。行情向好时，选择投资品种进行定投，行情弱势时，选择避险品种进行定投。这一方式的好处在于，这种定投方式一直在选择当前收益较好、风险较低的品种进行投资，但是从长期投资的角度来看，当前收益最佳的品种并非就是未来收益最佳的品种。而由于趋势确定的 “迟钝性”，使得投资者未来可能需要花费更高的成本来进行组合配置上调整。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "估值定投 ：当然，你也可能对各类的技术分析并不感冒，认定自己是个价值投资者，坚信低估值更有可能获得高回报，倾向于 “估值越低多买，估值越高少买” 的定投方式，那么，目前市场上的估值定投法或许能够满足你的投资偏好。该类基金定投时，投资者首先确定定投品种，然后选定参照指数在某一时点估值为基准，将扣款日前一日的实际指数估值与之进行对比，再确定基金定投扣款额度。该类定投的优势在于，投资者可以将筹码更多地聚集在低估值区域，如果市场符合价值成长的规律，投资者在长期投资的过程将获得更高的收益，自然该类投资者也可能需要和巴菲特一样，付出较长的时间成本。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "智能定投的三种方式",
    "content": "上述三种智能定投方式的前提，都是在整个投资过程中投资者风险承受能力不发生变化、且只投资于单只基金。但在实际中，投资者的风险承受能力通常会随着自身年龄的变化而变化。风险承受能力通常与年龄成反比，即越年轻时，风险承受能力越强，年纪越大，越偏好低风险、收益稳定的投资品种。因而，投资者的资产配置可能更多的是一种基于自身风险承受能力变化、而非市场变化的动态调整的过程。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "定期定额 | 一般 | 低，每期金额固定 | 市场有效理论",
    "content": "越跌多买，越涨少买 | 较强 | 高，每期金额不固定 | 左侧交易"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "估值定投 | 较强 | 高，每期金额不固定 | 价值投资",
    "content": "动态资产配置定投 | 动态变化 | 低，每期金额固定 | 资产配置"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "FOF 基金",
    "content": "其实，无论是定期定额，还是五花八门的智能定投，最终决策依据还是落脚到投资者自身的偏好。下图中我们总结了不同的风险承受能力、流动性需求、和理论篇好的投资者适合的定投类型，供投资者参考。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "FOF 基金简介",
    "content": "一言以蔽之，FOF（Fund of Fund，基金中的基金）是以基金为投资标的的基金产品，其本质就是通过专业投资团队帮助投资者优选不同资产领域的基金，并做组合配置，以实现分散风险、降低整体波动，优化基金投资效果。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "FOF 基金简介",
    "content": "以国泰君安资管 FOF 投资方法为例，从初始到最后产出持仓组合，要经过三步严选：第一步，排除差选项，选出好基金；第二步，通过有效组合出多元的 Alpha 能力；第三步，判断整体经济市场环境，再进一步增强收益能力。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "FOF 基金简介",
    "content": "回顾历史，FOF 类基金产品起源于 20 世纪 70 年代的美国，由先锋基金（Vanguard）首次推出，当时主要用于投资一系列的私募股权。20 世纪 80 年代，美国道琼斯指数上涨逾 2 倍，各大基金产品热销，每年都会出现各种各样的 “冠军” 基金，直到 1987 年的美股股灾，权益基金几乎全军覆没，投资者开始对于市场不同情况配置不同种类基金的多元化配置进行思考，而 FOF 在分散风险、稳健收益方面的优势明显，从此进入了快速发展阶段。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "FOF 基金的优势",
    "content": "FOF 作为稳健型产品的代表，可以平衡自身资产配置，帮助投资者在市场大起大落之时，稳住波动。而若就单一资产而言，即便是低风险偏好的代表 —— 养老金市场，也难以熨平波动、获得 “长胜”。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "2. 重视组合配置，以期平衡收益和风险",
    "content": "国内市场和海外市场，根据实际情况的不同，会对两部分有不同的侧重。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "2. 重视组合配置，以期平衡收益和风险",
    "content": "就国内市场而言，主动基金往往可以跑赢指数基金，仍然有相对收益可以获取，所以关注重点在于如何筛选出优质的主动管理基金。以国泰君安资管为例，挑选的过程会着重关注基金经理的管理能力和职业背景，并从证券选择能力、时机选择能力、风险管理能力；职业完整周期、任职情况以及团队配置等维度进行衡量。"
  },
  {
    "source": "资源配置原理与实践.docx",
    "section": "2. 重视组合配置，以期平衡收益和风险",
    "content": "反观美国市场，主动管理基金很难跑赢指数基金，于是 FOF 策略的重点就落到了组合配置之上。"
  }
]